"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Permiteți accesul pentru a afișa videoclipurile sincronizate";
"NSBluetoothPeripheralUsageDescription" = "Folosit pentru redare media către dispozitive externe";
"NSCameraUsageDescription" = "Folosit pentru scanarea codurilor QR";
"NSMicrophoneUsageDescription" = "Folosit pentru asocierea cu dispozitive externe";
"NSFaceIDUsageDescription" = "Se utilizează pentru deblocarea dispozitivului atunci când restricțiile sunt activate";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Folosit pentru partajarea datelor de îmbunătățire a produselor anonime";
"NSLocationAlwaysUsageDescription" = "Folosit pentru partajarea datelor de îmbunătățire a produselor anonime";
"NSLocationWhenInUseUsageDescription" = "Folosit pentru partajarea datelor de îmbunătățire a produselor anonime";
"NSPhotoLibraryUsageDescription" = "Vă rugăm să activaţi accesul la fotografii pentru trimiterea imaginilor.";
"NSBluetoothAlwaysUsageDescription" = "Utilizat pentru a descoperi dispozitivele Google Cast din apropiere";
"NSLocalNetworkUsageDescription" = "Utilizat pentru a descoperi partajări de rețea și dispozitive Google Cast în rețeaua locală";
"NSPhotoLibraryAddUsageDescription" = "Acest lucru va permite Infuse să salveze imagini.";
